[{"key":"logoUrl","value":"","tags":"","observaciones":""},{"key":"logoTitle","value":"Monitor Legislativo","tags":"","observaciones":""},{"key":"twitterShareLink","value":"","tags":"","observaciones":""},{"key":"facebookShareLink","value":"www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Fcongreso.redciudadana.org","tags":"","observaciones":""},{"key":"siteMainTitle","value":"Conoce todo sobre el Congreso General de la Republica","tags":"","observaciones":"Permite HTML"},{"key":"banner1Link","value":"","tags":"","observaciones":""},{"key":"banner1Title","value":"","tags":"","observaciones":""},{"key":"banner1Footer","value":"","tags":"","observaciones":""},{"key":"banner1Slider","value":"","tags":"","observaciones":""},{"key":"banner1Accordion","value":"","tags":"","observaciones":""},{"key":"sliderAutoplaySpeed","value":"4000","tags":"","observaciones":""},{"key":"resultados","value":"<h1>Tabla de Gradación</h1><p>Estas son las valoraciones por criterio obtenidas por cada candidato</p>","tags":"","observaciones":""},{"key":"useFrontPortfolioVisualization","value":"0","tags":"","observaciones":""},{"key":"useFrontTableVisualization","value":"","tags":"","observaciones":""},{"key":"htmlTitle","value":"Monitor Legislativo - Red Ciudadana","tags":"","observaciones":""},{"key":"description","value":"","tags":"","observaciones":""},{"key":"helloBarUrl","value":"","tags":"","observaciones":""},{"key":"useFrontFilterWidget","value":"0","tags":"","observaciones":""},{"key":"procesoEleccionTitulo","value":"Proceso de elección de Contralor General de Cuentas.","tags":"","observaciones":""},{"key":"procesoEleccionPasoActual","value":"<div class=\"text-left\"><span style=\"font-size: 18px;\">Paso actual:</span></div>\n<div><span style=\"font-size: 26px; margin-left: 5px; width: 100%\">Conformación de Comisión de Postulación</span></div>","tags":"","observaciones":""},{"key":"procesoEleccionSiguientePaso","value":"<div class=\"text-left\"><span style=\"font-size: 18px;\">Siguiente paso:</span></div>\n<div><span style=\"font-size: 26px; margin-left: 5px;\">Convocatoria de candidatos</span></div>","tags":"","observaciones":""},{"key":"","value":"<h1>¿Qué es “ElecciónMP”?</h1>\n\n<p class=\"justify\">“ElecciónMP” es un proyecto que utiliza estrategias y actividades mixtas para transparentar el proceso de elección del Fiscal General (2018- 2022) de Guatemala e incentivar la participación e incidencia ciudadana en los tomadores de decisiones para la evaluación de postulantes idóneos. El proyecto comprende de una estrategia en dos vías; virtual (online) y presencial (offline). <br>\n<br>\nCon esta misión en común, distintas organizaciones de sociedad civil y sectores de la población guatemalteca unieron esfuerzos para desarrollar las distintas actividades y herramientas que se explicarán a continuación.\n</p>\n<br>\n<h1>Metodología</h1>\n\n<p class=\"justify\">La estrategia presencial, se centra en distintas actividades coordinadas para crear espacios de discusión pública más inclusivos y representativos de las necesidades de los ciudadanos en el proceso. Entre estas actividades se enumeran foros temáticos con estudiantes universitarios, espacios de diálogo con representación de los distintos sectores del país, así como conferencias abiertas a todos los ciudadanos. Todas ellas como canales de información para la ciudadanía y de retroalimentación de esta última a los tomadores de decisión.<br>\n<br>\nPor otro lado, la estrategia virtual desemboca en dos principales acciones y herramientas: estrategias de comunicación en redes sociales y distintos medios para sensibilizar y comunicar a la ciudadanía todo lo relacionado con el proceso de elección del Fiscal General y una plataforma y aplicación móvil específica para transparentar el proceso, y crear canales de voz para ciudadanos que se encuentren en el interior del país.\n</p>\n<br>\n<h1>¿Qué es la plataforma/aplicación móvil “ElecciónMP”?</h1>\n<br>\n<p class=\"justify\"> La plataforma “ElecciónMP” es una herramienta desarrollada por Red Ciudadana, la cual tiene el fin de transparentar y visibilizar el proceso de elección del Fiscal General del Ministerio Público de Guatemala. A través de una plataforma web y una aplicación móvil, se busca facilitar e incentivar la participación ciudadana, así como incentivar la auditoría social en el proceso. La herramienta se funge como una plataforma tanto para académicos, periodistas, estudiantes y otros especialistas que busquen incidir en el proceso de manera proactiva, así como para la obtención de información de calidad y participación de la ciudadanía en general.\nEs así como “ElecciónMP” llega a ser la vértebra centralizadora del proceso, que permitió dar seguimiento a las distintas actividades, información, propuestas y análisis de la ciudadanía y auditoría social, ampliando el espacio de discusión más allá del campo presencial.\n\n</p>\n<br>\nLa herramienta online permite:\n<br>\n<ul>\n<li>Acceder a distintos materiales ilustrativos que explican en términos sencillos el proceso de selección del próximo Fiscal General de la Nación. Accede aquí (link hacia espacio de infografías).</li>\n<li>Reloj de arena: generar una visualización clara sobre la etapa del proceso en la que se encuentra la Comisión de Postulación.</li>\n<li>“Frente a frente”: Llevar a cabo comparaciones entre los miembros de la Comisión de Postulación, así como de los candidatos.</li>\n<li>Alimentar la base de datos que contiene información relevante tanto de los miembros de la Comisión de Postulación, como de los postulantes (CV, expediente, trayectoria, tabla de gradación, etc. En datos abiertos).</li>\n<li>Explicar el proceso para presentar una denuncia que impida a algún postulante calificar, y facilita el correo de denuncias ciudadanos para la verificación de datos de los postulantes y seguimiento de distintas organizaciones de sociedad civil  especializadas en la auditoría de este proceso.</li>\n</ul>\n</p>\n\nMetodología para la elaboración de la plataforma:\n\n<h2> 1. COMPRENDER: Elaboración de infografías sobre el proceso</h2>\n\n<p class=\"justify\">\nComo fuentes de información, se utilizaron:\n<ul>\n<li>La Ley Orgánica del Ministerio Público (https://www.oas.org/juridico/mla/sp/gtm/sp_gtm-mla-leg-publico.pdf)</li>\n<li>La página oficial de la Comisión de Postulación 2018-2022 (http://www.oj.gob.gt/index.php/publicaciones-comision)</li>\n</ul>\n</p>\n\n<p class=\"justify\">\nDe estas fuentes oficiales, se identificaron los temas esenciales para comprender el proceso de elección del Fiscal General del Ministerio Público. A partir de esta información, se elaboraron distintas infografías que permitieran a cualquier ciudadano comprender las funciones del Fiscal General, cómo se conforma la Comisión de Postulación, el proceso de elección, etc.\nCon esto, se buscaba facilitar la comprensión por parte de la ciudadanía, del proceso y de la importancia de la transparencia en el mismo.\n</p>\n\n<h2>2. INFORMAR: Recolección de la información de la comisión de postulación</h2>\n\n<p class=\"justify\">\nA través de una conferencia de prensa y presentaciones en medios de comunicación, se dio a conocer la plataforma y se invitó a los integrantes de la Comisión de Postulación a enviar su respectiva información para visibilizar sus perfiles ante la ciudadanía.\nLos datos obtenidos fueron categorizados en biografía, trayectoria, etc. y se colocaron en el perfil de cada miembro de la Comisión de Postulación.  Además de la información personal, el perfil muestra la calificación que el miembro de la Comisión otorgó a cada candidato que llegó a la fase de evaluación psicométrica y entrevista. Por otro lado, la herramienta permitía llevar a cabo una verificación de los datos entregados. Esto se hizo a través del trabajo del equipo de investigación, integrado por miembros de distintas organizaciones de sociedad civil, quienes daban seguimiento a la información enviada por ciudadanos, para confirmar o falsear los datos inicialmente otorgados. En la sección de “Investigación” se colocaron las discrepancias encontradas.\nAunado a esto, la sección de “Frente a frente” facilitó a los ciudadanos la comparación entre los distintos miembros de la Comisión.\n</p>\n\n<h2>3. INFORMAR: Recolección de la información de los candidatos e investigación</h2>\n\n<p class=\"justify\">\nSe recopiló la información publicada por la Comisión de Postulación en su página web oficial y se mantuvo comunicación con el módulo de recepción de documentos instaurado en la sede establecida. La información recolectada se clasificó según las distintas categorías establecidas en la plataforma para facilitar la comprensión del ciudadano de los criterios de evaluación, e incluso, servir como herramienta para la Comisión de Postulación. Además de esto, se habilitaron funcionalidades como la aplicación de filtros (género, estado del proceso de evaluación, calificación) y el “Frente a frente”.\nA estos perfiles también se les aplicó la metodología de la Comisión de Postulación, de verificación de la información proveída, en línea con una auditoría ciudadana colaborativa.\n</p>\n\n<h2>4. EMPODERAR: Manual de auditoría ciudadana</h2>\n<p class=\"justify\">\nSe elaboró un manual de auditoría social que explica en términos sencillos cómo ser parte de la auditoría ciudadana e incluso presentar propuestas (virtual o presencialmente) en los foros. El manual actividades como:\n</p>\n\n<ul>\n<li><p class=\"justify\">La creación de grupos de incidencia: enfocado principalmente en estudiantes universitarios, se plantea una metodología para la organización de grupos de trabajo que se organicen para auditar socialmente a los decanos de sus universidades, con el fin que se mantengan adheridos a la ley y el debido proceso en la creación de la nómina a remitir al Presidente de la República.</p></li>\n<li><p class=\"justify\">Elaboración de propuestas e iniciativas a tomar en cuenta en el plan de trabajo del Fiscal General: se desarrolló una guía para llenar un formulario que facilitara la propuesta de acciones y temas que los ciudadanos en cualquier parte del país consideraran de relevancia para su jurisdicción. Este punto marca un hito de inmensa magnitud, debido a que, por primera vez, se realizaría un esfuerzo por 1) crear canales de voz para que los ciudadanos puedan expresar las preocupaciones y propuestas de sus comunidades y 2) cambiar la lógica centralizada y el paradigma urbano que impera en toda la toma de decisiones a lo interno del Ministerio Público.</p></li>\n<li><p class=\"justify\">Verificación de información: se detalló cómo realizar proceso de investigación y de denuncia sobre aspectos u hechos falsos incluidos en los datos proveídos por los candidatos.</p></li>\n</ul>\n<br>","tags":"","observaciones":""}]
